tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "ansible"
brew "fnm"
brew "tailscale"
cask "1password-cli"
cask "beekeeper-studio"
cask "cyberduck"
cask "docker"
cask "fig"
cask "font-fira-code"
cask "mounty"
cask "obsidian"
cask "raycast"
cask "rectangle"
cask "spotify"
cask "stats"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"